Repository: vykes-mac/vault-box
Catalog: VaultBox/Resources/Localizable.xcstrings
Source language: en
Languages: de, es_mx, fr, it, ja, ko, pt_br

source: Lock your vault
de: Ihren Tresor sichern
es_mx: Protege tu bóveda
fr: Sécurisez votre coffre
it: Proteggi la cassaforte
ja: 保管庫をロック
ko: 보관함 잠그기
pt_br: Proteja seu cofre

source: Locked with AES-256 the second it's imported, and wiped from your camera roll.
de: Beim Import sofort mit AES-256 verschlüsselt und anschließend aus der Fotomediathek gelöscht.
es_mx: Se cifra con AES-256 al importarlo y se elimina de tu fototeca.
fr: Chiffré avec AES-256 dès l’importation, puis supprimé de votre photothèque.
it: Crittografato con AES-256 appena importato e rimosso dal rullino.
ja: 読み込みと同時にAES-256で暗号化し、写真ライブラリから削除します。
ko: 가져오는 즉시 AES-256으로 암호화하고 사진 보관함에서 삭제합니다.
pt_br: Criptografado com AES-256 ao ser importado e removido da fototeca.

source: Locks itself the moment you leave the app, and a shake can slam it shut instantly.
de: Sperrt sich beim Verlassen der App automatisch. Durch Schütteln können Sie sie sofort schließen.
es_mx: Se bloquea al salir de la app y puedes cerrarla al instante con una sacudida.
fr: Se verrouille dès que vous quittez l’app. Une secousse permet de la fermer immédiatement.
it: Si blocca quando esci dall’app e puoi chiuderla all’istante scuotendo il telefono.
ja: アプリを離れると自動でロック。端末を振ればすぐに閉じられます。
ko: 앱을 벗어나면 자동으로 잠기며, 휴대폰을 흔들어 즉시 닫을 수 있습니다.
pt_br: Bloqueia ao sair do app e pode ser fechado na hora ao sacudir o celular.

source: Look like a calculator. Keep a second, harmless PIN.
de: Sieht aus wie ein Taschenrechner. Eine zweite PIN öffnet einen harmlosen Bereich.
es_mx: Parece una calculadora. Un segundo PIN abre un espacio inofensivo.
fr: Ressemble à une calculatrice. Un second code PIN ouvre un espace anodin.
it: Sembra una calcolatrice. Un secondo PIN apre uno spazio innocuo.
ja: 見た目は計算機。2つ目のPINで無害な保管庫を開けます。
ko: 계산기처럼 보이게 하고, 두 번째 PIN으로 평범한 공간을 열 수 있어요.
pt_br: Parece uma calculadora. Um segundo PIN abre um espaço inofensivo.

source: Looks like an ID
de: Sieht aus wie eine ID
es_mx: Parece una identificación
fr: On dirait une pièce d'identité
it: Sembra un documento d'identità
ja: 身分証明書のように見えます
ko: 신분증처럼 보인다
pt_br: Parece um documento de identidade

source: Losing my phone
de: Verlust meines Handys
es_mx: Perder mi teléfono
fr: Perdre mon téléphone
it: Perdere il telefono
ja: スマホの紛失
ko: 휴대폰 분실
pt_br: Perder meu celular

source: Magnetic heading may be approximate indoors.
de: Die magnetische Richtung kann im Innenbereich ungefähre sein.
es_mx: La dirección magnética puede ser aproximada en interiores.
fr: La direction magnétique peut être approximative à l'intérieur.
it: La direzione magnetica può essere approssimativa all'interno.
ja: 磁気指向は屋内では近似される場合があります。
ko: 내부에서는 자성 방향이 대략적일 수 있습니다.
pt_br: A direção magnética pode ser aproximada dentro de casa.

source: Make sure your iPhone and computer are on the same Wi-Fi network
de: Stellen Sie sicher, dass Ihr iPhone und Ihr Computer auf demselben Wi-Fi-Netzwerk sind
es_mx: Asegúrese de que su iPhone y su computadora estén en la misma red Wi-Fi.
fr: Assurez-vous que votre iPhone et votre ordinateur sont sur le même réseau Wi-Fi.
it: Assicurati che il tuo iPhone e il tuo computer siano sulla stessa rete Wi-Fi
ja: iPhoneとコンピュータが同じWi-Fiネットワークに接続されていることを確認してください。
ko: iPhone과 컴퓨터가 동일한 Wi-Fi 네트워크에 연결되어 있는지 확인하십시오.
pt_br: Certifique-se de que seu iPhone e computador estão na mesma rede Wi-Fi

source: Make VaultBox look like a calculator or a clock.
de: Lassen Sie VaultBox wie einen Taschenrechner oder eine Uhr aussehen.
es_mx: Haz que VaultBox parezca una calculadora o un reloj.
fr: Faites passer VaultBox pour une calculatrice ou une horloge.
it: Fai sembrare VaultBox una calcolatrice o un orologio.
ja: VaultBoxを計算機や時計のように見せます。
ko: VaultBox를 계산기나 시계처럼 보이게 합니다.
pt_br: Faça o VaultBox parecer uma calculadora ou um relógio.

source: Manage
de: Verwalten
es_mx: Administrar
fr: Gérer
it: Gestisci
ja: 管理
ko: 관리
pt_br: Gerenciar

source: Manage Subscription
de: Abo verwalten
es_mx: Administrar suscripción
fr: Gérer l’abonnement
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
pt_br: Gerenciar assinatura

source: Manage your iCloud storage in Settings.
de: Verwalten Sie Ihre iCloud-Speicherung in den Einstellungen.
es_mx: Gestiona tu almacenamiento iCloud en Configuración.
fr: Gérez votre stockage iCloud dans Réglages.
it: Gestisci il tuo archivio iCloud nelle Impostazioni.
ja: 設定でiCloudのストレージを管理します。
ko: 설정에서 iCloud 저장소를 관리하세요.
pt_br: Gerencie o armazenamento do iCloud em Ajustes.

source: Market Watch
de: Marktüberblick
es_mx: Mercados
fr: Marchés
it: Mercati
ja: マーケット
ko: 시장
pt_br: Mercado

source: Measure
de: Maßband
es_mx: Medir
fr: Mesures
it: Metro
ja: 計測
ko: 측정
pt_br: Medida

source: Membership Card
de: Mitgliedschaftskarte
es_mx: carné de socio
fr: carte de membre
it: tessera di iscrizione
ja: 会員カード
ko: 회원 카드
pt_br: Cartão de Membro

source: MiniLM.mlmodelc not found in app bundle
de: MiniLM.mlmodelc wurde im App-Bundle nicht gefunden
es_mx: MiniLM.mlmodelc no se encontró en el paquete de la aplicación
fr: MiniLM.mlmodelc non trouvé dans le paquet d'applications.
it: MiniLM.mlmodelc non trovato nel pacchetto dell'app
ja: アプリバンドルにMiniLM.mlmodelcが見つかりません
ko: 앱 번들에 MiniLM.mlmodelc가 없습니다.
pt_br: MiniLM.mlmodelc não encontrado no pacote de aplicativos

source: Missing multipart boundary
de: Fehlender Mehrteilgrenze
es_mx: Límite multiparticular ausente
fr: Bordure multipartie manquante
it: Confine multipartito mancante
ja: マルチパート境界が欠落している
ko: 다중 부분 경계 없음
pt_br: Limite multipartido ausente

source: Motion data is unavailable
de: Bewegungsdaten sind nicht verfügbar
es_mx: Los datos de movimiento no están disponibles
fr: Les données de mouvement ne sont pas disponibles.
it: I dati del movimento non sono disponibili
ja: モーションデータは利用できません。
ko: 동작 데이터를 사용할 수 없습니다
pt_br: Os dados de movimento não estão disponíveis

source: Move
de: Verschieben
es_mx: Mover
fr: Déplacer
it: Sposta
ja: 移動
ko: 이동
pt_br: Mover

source: Move to Album
de: In Album verschieben
es_mx: Mover al álbum
fr: Déplacer vers l’album
it: Sposta nell’album
ja: アルバムに移行する
ko: 앨범으로 이동
pt_br: Mover para Álbum

source: Move your first files in
de: Erste Dateien hinzufügen
es_mx: Mueve tus primeros archivos
fr: Ajoutez vos premiers fichiers
it: Sposta qui i primi file
ja: 最初のファイルを移動
ko: 첫 파일 옮기기
pt_br: Mova seus primeiros arquivos

source: Moving to vault…
de: Wird in den Tresor verschoben …
es_mx: Moviendo a la bóveda…
fr: Déplacement vers le coffre…
it: Spostamento nella cassaforte…
ja: 保管庫に移動中…
ko: 보관함으로 이동 중…
pt_br: Movendo para o cofre…

source: Multiply
de: Multiplizieren
es_mx: Multiplicar
fr: Multiplier
it: Moltiplica
ja: 乗算
ko: 곱하기
pt_br: Multiplicar

source: Nature
de: Natur
es_mx: Naturaleza
it: Natura
ja: 自然
ko: 자연
pt_br: Natureza

source: Needs Review
de: Benötigt Überprüfung
es_mx: Necesita revisión
fr: Besoin d'une révision
it: Richiede revisione
ja: レビューが必要です
ko: 검토 필요
pt_br: Precisa de revisão

source: New Album
de: Neues Album
es_mx: Nuevo álbum
fr: Nouveau album
it: Nuovo album
ja: 新アルバム
ko: 신규 앨범
pt_br: Novo Álbum

source: New Recovery Code
de: Neuer Wiederherstellungscode
es_mx: Nuevo código de recuperación
fr: Nouveau code de récupération
it: Nuovo codice di recupero
ja: 新しい復旧コード
ko: 새로운 복구 코드
pt_br: Novo Código de Recuperação

source: Night
de: Nacht
es_mx: Noche
fr: Nuit
it: Notte
ja: 夜
ko: 야경
pt_br: Noite

source: No Account
de: Kein Konto
es_mx: Sin cuenta
fr: Aucun compte
it: Nessun account
ja: アカウントなし
ko: 계정 없음
pt_br: Sem conta

source: No active subscription found for this Apple Account.
de: Für diesen Apple Account wurde kein aktives Abonnement gefunden.
es_mx: No encontramos una suscripción activa para esta cuenta de Apple.
fr: Aucun abonnement actif trouvé pour ce compte Apple.
it: Nessun abbonamento attivo trovato per questo Apple Account.
ja: このApple Accountに有効なサブスクリプションはありません。
ko: 이 Apple 계정에서 활성 구독을 찾을 수 없습니다.
pt_br: Nenhuma assinatura ativa foi encontrada para esta Conta Apple.

source: No active subscription found.
de: Kein aktives Abonnement gefunden.
es_mx: No se encontró una suscripción activa.
fr: Aucune souscription active n'a été trouvée.
it: Nessun abbonamento attivo trovato.
ja: アクティブな購読が見つかりません。
ko: 활성 구독이 없습니다.
pt_br: Nenhum assinatura ativa encontrada.

source: No Albums
de: Keine Alben
es_mx: Sin álbumes
fr: Pas d'albums
it: Nessun album
ja: アルバムなし
ko: 앨범 없음
pt_br: Sem álbuns

source: No alternate app icons are configured in this build.
de: In dieser Build sind keine alternativen App-Icons konfiguriert.
es_mx: No se configuran iconos alternativos de aplicaciones en esta compilación.
fr: Aucune icône d'application alternative n'est configurée dans cette version.
it: Nessuna icona alternativa dell'app è configurata in questa build.
ja: このビルドには代替アプリアイコンが構成されていません。
ko: 이 빌드에서 대체 앱 아이콘이 구성되어 있지 않습니다.
pt_br: Nenhum ícone alternativo de aplicativo está configurado nesta compilação.

source: No Break-in Attempts
de: Keine Zugriffsversuche
es_mx: Sin intentos de intrusión
fr: Aucune tentative d’intrusion
it: Nessun tentativo di intrusione
ja: 不正アクセスの試行はありません
ko: 침입 시도 없음
pt_br: Nenhuma tentativa de invasão

source: No content to save.
de: Keine Inhalte zum Speichern.
es_mx: No hay contenido para guardar.
fr: Pas de contenu à sauvegarder.
it: Nessun contenuto da salvare.
ja: 保存するコンテンツはありません。
ko: 저장할 콘텐츠가 없습니다.
pt_br: Sem conteúdo para salvar.

source: No encryption key backup found in iCloud. Back up your vault first.
de: In iCloud wurde keine Sicherung des Verschlüsselungsschlüssels gefunden. Sichern Sie zuerst Ihren Tresor.
es_mx: No se encontró un respaldo de la clave de cifrado en iCloud. Primero respalda tu bóveda.
fr: Aucune sauvegarde de la clé d'encodage n'a été trouvée dans iCloud. Effectuez d'abord une sauvegarde de votre coffre-fort.
it: Nessun backup della chiave di crittografia trovato in iCloud. Esegui prima il backup della cassaforte.
ja: iCloudに暗号化キーのバックアップがありません。先に保管庫をバックアップしてください。
ko: iCloud에 암호화 키 백업이 없습니다. 먼저 보관함을 백업하세요.
pt_br: Nenhum backup da chave de criptografia foi encontrado no iCloud. Faça primeiro o backup do cofre.

source: No Expiring Documents
de: Keine ablaufenden Dokumente
es_mx: Sin documentos vencidos
fr: Aucun document expirant
it: Nessun documento scaduto
ja: 有効期限のない書類はありません
ko: 만료되는 문서 없음
pt_br: Nenhum documento a vencer

source: No files in upload
de: Keine Dateien zum Hochladen
es_mx: No hay archivos para subir
fr: Aucun fichier en téléchargement
it: Nessun file in caricamento
ja: アップロード中のファイルはありません
ko: 업로드된 파일이 없습니다.
pt_br: Sem arquivos para upload

source: No files in vault yet.
de: Noch keine Dateien im Tresor.
es_mx: Aún no hay archivos en la bóveda.
fr: Aucun fichier dans le coffre pour le moment.
it: Nessun file nella cassaforte.
ja: 保管庫にファイルはありません。
ko: 아직 보관함에 파일이 없습니다.
pt_br: Ainda não há arquivos no cofre.

source: No Items
de: Keine Elemente
es_mx: No hay elementos
fr: Aucun article
it: Nessun articolo
ja: 項目なし
ko: 항목 없음
pt_br: Sem itens

source: No Items Yet
de: Noch keine Elemente
es_mx: Aún no hay elementos
fr: Aucun élément pour le moment
it: Nessun articolo ancora
ja: 項目はまだありません
ko: 아직 항목이 없습니다
pt_br: Ainda sem itens

source: No payment now · Cancel anytime
de: Heute keine Zahlung · Jederzeit kündbar
es_mx: No pagas hoy · Cancela cuando quieras
fr: Aucun paiement aujourd’hui · Résiliable à tout moment
it: Nessun pagamento oggi · Annulla quando vuoi
ja: 今すぐ支払いなし・いつでもキャンセル可能
ko: 오늘 결제 없음 · 언제든지 해지 가능
pt_br: Sem pagamento hoje · Cancele quando quiser

source: No photo captured
de: Keine Foto aufgenommen
es_mx: No se tomó ninguna foto
fr: Aucune photo n'a été capturée
it: Nessuna foto scattata
ja: 写真が撮られていません
ko: 사진이 찍히지 않았습니다.
pt_br: Nenhuma foto capturada

source: No Photos
de: Keine Fotos
es_mx: Sin fotos
fr: Pas de photos
it: Nessuna foto
ja: 写真なし
ko: 사진 없음
pt_br: Sem fotos

source: No Requests Yet
de: Keine Anfragen bisher
es_mx: Sin solicitudes aún
fr: Pas encore de demandes
it: Nessuna richiesta ancora
ja: まだリクエストはありません
ko: 아직 요청 없음
pt_br: Sem solicitações ainda

source: No Results
de: Keine Ergebnisse
es_mx: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
pt_br: Sem resultados

source: No Results Found
de: Keine Ergebnisse gefunden
es_mx: No se encontraron resultados
fr: Aucun résultat trouvé
it: Nessun risultato trovato
ja: 結果が見つかりません
ko: 결과 없음
pt_br: Nenhum resultado encontrado

source: No Shared Items
de: Keine geteilten Elemente
es_mx: No hay elementos compartidos
fr: Aucun élément partagé
it: Nessun elemento condiviso
ja: 共有項目はありません
ko: 공유된 항목 없음
pt_br: Nenhum item compartilhado

source: No Symbols
de: Keine Symbole
es_mx: Sin símbolos
fr: Pas de symboles
it: Nessun simbolo
ja: 記号なし
ko: 종목 없음
pt_br: Sem símbolos

source: No thumbnail available for this item.
de: Für dieses Element ist keine Miniaturansicht verfügbar.
es_mx: No hay miniatura disponible para este artículo.
fr: Aucune miniature disponible pour cet article.
it: Nessuna miniatura disponibile per questo articolo.
ja: このアイテムにはサムネイルがありません。
ko: 이 항목에 대한 미리보기 이미지는 없습니다.
pt_br: Sem miniatura disponível para este item.

source: Not Found
de: Nicht gefunden
es_mx: No encontrado
fr: Non trouvé
it: Non trovato
ja: 見つかりません
ko: 찾을 수 없음
pt_br: Não encontrado

source: Not now
de: Jetzt nicht
es_mx: Ahora no
fr: Pas maintenant
it: Non ora
ja: 今はしない
ko: 나중에
pt_br: Agora não

source: Not Set
de: Nicht eingestellt
es_mx: No establecido
fr: Non défini
it: Non impostato
ja: 設定されていない
ko: 설정되지 않음
pt_br: Não Definido

source: Not started
de: Nicht begonnen
es_mx: Sin empezar
fr: Non commencé
it: Non iniziato
ja: 未着手
ko: 시작 안 함
pt_br: Não iniciado

source: Not yet, and I want to keep it that way
de: Noch nicht – und das soll so bleiben
es_mx: Todavía no, y quiero que siga así
fr: Pas encore, et je veux que cela reste ainsi
it: Non ancora, e voglio che resti così
ja: まだない。このまま守りたい
ko: 아직 없고, 앞으로도 없었으면 해요
pt_br: Ainda não, e quero que continue assim

source: Notes
de: Notizen
es_mx: Notas
it: Note
ja: メモ
ko: 메모
pt_br: Notas

source: Nothing opens without your PIN or your face — not even the app switcher preview.
de: Ohne Ihre PIN oder Face ID wird nichts angezeigt – nicht einmal in der App-Umschalter-Vorschau.
es_mx: Nada se abre sin tu PIN o Face ID, ni siquiera la vista previa del selector de apps.
fr: Rien ne s’ouvre sans votre code PIN ou Face ID, pas même l’aperçu du sélecteur d’apps.
it: Nulla si apre senza il tuo PIN o Face ID, nemmeno l’anteprima nel selettore app.
ja: PINまたはFace IDなしでは開けません。アプリスイッチャーのプレビューにも表示されません。
ko: PIN 또는 Face ID 없이는 열리지 않으며 앱 전환 화면 미리보기에도 표시되지 않습니다.
pt_br: Nada abre sem seu PIN ou Face ID, nem mesmo a prévia do Seletor de Apps.

source: Nothing reaches a server. No sign-up, no email, no profile.
de: Nichts wird an einen Server gesendet. Keine Registrierung, keine E-Mail, kein Profil.
es_mx: Nada llega a un servidor. Sin registro, correo ni perfil.
fr: Rien n’est envoyé à un serveur. Aucun compte, e-mail ou profil.
it: Nulla viene inviato a un server. Nessuna registrazione, e-mail o profilo.
ja: サーバーには一切送信しません。登録、メール、プロフィールも不要です。
ko: 서버로 전송되는 정보가 없습니다. 가입, 이메일, 프로필도 필요 없습니다.
pt_br: Nada é enviado a um servidor. Sem cadastro, e-mail ou perfil.

source: Nothing Sensitive Found
de: Keine sensiblen Inhalte gefunden
es_mx: No se encontró nada sensible
fr: Rien de sensible trouvé
it: Nessun contenuto sensibile trovato
ja: 敏感なものは見つかりませんでした
ko: 민감한 내용이 발견되지 않았습니다.
pt_br: Nada Sensível Encontrado

source: Notifications
de: Benachrichtigungen
es_mx: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações

source: Notifications are private — they never reveal the document type or its contents.
de: Benachrichtigungen sind privat - sie verraten niemals die Dokumententyp oder dessen Inhalt.
es_mx: Las notificaciones son privadas; nunca revelan el tipo de documento ni sus contenidos.
fr: Les notifications sont privées - elles ne révèlent jamais le type de document ou son contenu.
it: Le notifiche sono private: non rivelano mai il tipo di documento o i suoi contenuti.
ja: 通知はプライベートです。ドキュメントの種類や内容は決して開示されません。
ko: 알림은 개인 정보로 보호됩니다. 문서 유형이나 내용을 절대 공개하지 않습니다.
pt_br: As notificações são privadas - elas nunca revelam o tipo de documento ou seus conteúdos.

source: Now
de: jetzt
es_mx: ahora
fr: maintenant
it: adesso
ja: 今
ko: 지금
pt_br: agora

source: Offline phrasebook supports common travel phrases.
de: Das Offline-Phrasebuch unterstützt häufige Reisesprüche.
es_mx: El diccionario de frases sin conexión admite frases comunes de viaje.
fr: Le dictionnaire de phrases hors ligne prend en charge les phrases courantes de voyage.
it: Il dizionario offline supporta frasi comuni di viaggio.
ja: オフラインのフレーズブックには、一般的な旅行用フレーズが含まれています。
ko: 오프라인 어휘책은 일반적인 여행용 구문을 지원합니다.
pt_br: O dicionário de frases offline suporta frases comuns de viagem.

source: On
de: auf
es_mx: en
fr: sur
it: su
ja: オン
ko: 에
pt_br: em

source: One step left to make it genuinely private.
de: Noch ein Schritt zu echter Privatsphäre.
es_mx: Falta un paso para que sea realmente privada.
fr: Encore une étape pour une confidentialité totale.
it: Manca un passo per renderla davvero privata.
ja: 本当にプライベートにするまで、あと1ステップ。
ko: 완전히 비공개로 만들기까지 1단계 남았습니다.
pt_br: Falta um passo para deixar tudo realmente privado.

source: Open Messages
de: Nachrichten öffnen
es_mx: Abrir Mensajes
fr: Ouvrir Messages
it: Apri Messaggi
ja: メッセージを開く
ko: 메시지 열기
pt_br: Mensagens abertas

source: Open Music
de: Musik öffnen
es_mx: Abrir Música
fr: Ouvrir Musique
it: Apri Musica
ja: 音楽を開く
ko: 음악 열기
pt_br: Música Aberta

source: Open Requests
de: Offene Anfragen
es_mx: Solicitudes abiertas
fr: Demandes ouvertes
it: Richieste aperte
ja: 未対応のリクエスト
ko: 열린 요청
pt_br: Pedidos abertos

source: Open Safari
de: Safari öffnen
es_mx: Abrir Safari
fr: Ouvrir Safari
it: Apri Safari
ja: Safariを開く
ko: Safari를 열다
pt_br: Abrir Safari

source: Open Settings
de: Einstellungen öffnen
es_mx: Abrir Configuración
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정을 열기
pt_br: Abrir Ajustes

source: Open Settings to update permissions.
de: Öffnen Sie die Einstellungen, um die Berechtigungen zu aktualisieren.
es_mx: Abra Configuración para actualizar las permisos.
fr: Ouvrez Réglages pour modifier les autorisations.
it: Apri Impostazioni per aggiornare le autorizzazioni.
ja: 設定を開いて権限を更新します。
ko: 설정을 열고 권한을 업데이트합니다.
pt_br: Abra Ajustes para atualizar as permissões.

source: Open the URL shown on your computer's browser
de: Öffnen Sie die im Browser Ihres Computers angezeigte URL
es_mx: Abra la URL que aparece en el navegador de su computadora.
fr: Ouvrez l'URL affichée dans le navigateur de votre ordinateur.
it: Apri l'URL visualizzato nel browser del tuo computer
ja: コンピュータのブラウザで表示されているURLを開きます。
ko: 컴퓨터 브라우저에 표시된 URL을 열기
pt_br: Abra o URL mostrado no navegador do seu computador

source: Open this URL in a browser on your computer
de: Öffnen Sie diese URL in einem Browser auf Ihrem Computer
es_mx: Abra esta URL en un navegador de su computadora
fr: Ouvrez cette URL dans un navigateur sur votre ordinateur.
it: Apri questo URL in un browser sul tuo computer
ja: このURLをコンピュータのブラウザで開きます。
ko: 이 URL을 컴퓨터의 브라우저에서 열기
pt_br: Abra este URL em um navegador no seu computador

source: Panic Gesture
de: Notfallgeste
es_mx: Gesto de emergencia
fr: Geste d’urgence
it: Gesto di emergenza
ja: 緊急ジェスチャー
ko: 긴급 제스처
pt_br: Gesto de pânico

source: Passport
de: Reisepass
es_mx: pasaporte
fr: passeport
it: passaporto
ja: パスポート
ko: 여권
pt_br: passaporte

source: Passwords / login
de: Passwörter / Anmeldung
es_mx: Contraseñas / inicio de sesión
fr: Mot de passe / connexion
it: Password / accesso
ja: パスワード/ログイン
ko: 암호 / 로그인
pt_br: Senhas / login

source: Payment Card
de: Zahlungskarte
es_mx: Tarjeta de pago
fr: Carte de paiement
it: Carta di pagamento
ja: 決済カード
ko: 결제 카드
pt_br: Cartão de pagamento

source: Payment problem
de: Zahlungsproblem
es_mx: Problema con el pago
fr: Problème de paiement
it: Problema di pagamento
ja: お支払いの問題
ko: 결제 문제
pt_br: Problema no pagamento

source: People
de: Personen
es_mx: Personas
fr: Personnes
it: Persone
ja: 人物
ko: 사람
pt_br: Pessoas

source: per week
de: pro Woche
es_mx: por semana
fr: par semaine
it: a settimana
ja: 週額
ko: 주당
pt_br: por semana

source: per year
de: pro Jahr
es_mx: por año
fr: par an
it: all’anno
ja: 年額
ko: 연간
pt_br: por ano

source: Percent
de: Prozent
es_mx: por ciento
fr: Pourcentage
it: Percentuale
ja: パーセント
ko: 퍼센트
pt_br: por cento

source: Permissions
de: Berechtigungen
es_mx: Permisos
it: Autorizzazioni
ja: 権限
ko: 권한
pt_br: Permissões

source: Personal
de: persönlich
fr: personnel
it: personale
ja: 個人的な
ko: 개인의
pt_br: pessoal

source: Photo
de: Foto
es_mx: foto
it: foto
ja: 写真
ko: 사진
pt_br: foto

source: Photos
de: Fotos
es_mx: Fotos
it: Foto
ja: 写真
ko: 사진
pt_br: Fotos

source: Photos Access Needed
de: Zugriff auf Fotos erforderlich
es_mx: Se necesita acceso a las fotos
fr: Accès aux photos nécessaire
it: Accesso alle foto richiesto
ja: 写真へのアクセスが必要
ko: 사진 액세스 필요
pt_br: Acesso a fotos necessário

source: Phrase not in offline dictionary
de: Phrase nicht im Offline-Wörterbuch
es_mx: Frase no en el diccionario sin conexión
fr: Phrase non présente dans le dictionnaire hors ligne
it: Frase non presente nel dizionario offline
ja: オフライン辞書にないフレーズ
ko: 오프라인 사전에는 해당 문구가 없습니다.
pt_br: Frase não está no dicionário offline

source: Phrasebook
de: Sprachführer
es_mx: Frases
fr: Guide de conversation
it: Frasario
ja: フレーズ集
ko: 회화집
pt_br: Guia de frases

source: Pick what it should look like
de: Wählen Sie das Erscheinungsbild
es_mx: Elige cómo debe verse
fr: Choisissez son apparence
it: Scegli che aspetto avrà
ja: 見た目を選んでください
ko: 어떻게 보일지 선택하세요
pt_br: Escolha a aparência

source: PIN + Face ID lock
de: Sperre mit PIN und Face ID
es_mx: Bloqueo con PIN y Face ID
fr: Verrouillage par code PIN et Face ID
it: Blocco con PIN e Face ID
ja: PINとFace IDでロック
ko: PIN 및 Face ID 잠금
pt_br: Bloqueio com PIN e Face ID

source: PIN data missing.
de: PIN Daten fehlen.
es_mx: Faltan datos de PIN.
fr: Données PIN manquantes.
it: Dati PIN mancanti.
ja: PINデータが欠落しています。
ko: PIN 데이터 누락.
pt_br: Dados PIN ausentes.

source: PIN must be 4-8 digits.
de: PIN muss 4-8 Ziffern enthalten.
es_mx: PIN debe contener entre 4 y 8 dígitos.
fr: PIN doit être composé de 4 à 8 chiffres.
it: PIN deve contenere da 4 a 8 cifre.
ja: PINは4桁から8桁でなければなりません。
ko: PIN는 4-8자리여야 합니다.
pt_br: PIN deve ter 4-8 dígitos.

source: PIN set, AES-256 encryption on.
de: PIN eingerichtet, AES-256-Verschlüsselung aktiv.
es_mx: PIN configurado, cifrado AES-256 activo.
fr: Code défini, chiffrement AES-256 activé.
it: PIN impostato, crittografia AES-256 attiva.
ja: PIN設定済み、AES-256暗号化オン。
ko: PIN 설정 완료, AES-256 암호화 켜짐.
pt_br: PIN definido, criptografia AES-256 ativa.

source: PINs don't match. Try again.
de: PINs stimmen nicht überein. Versuchen Sie es erneut.
es_mx: PINs no coinciden. Inténtalo de nuevo.
fr: Les codes PIN ne correspondent pas. Réessayez.
it: PINs non corrispondono. Riprova.
ja: PINが一致しません。もう一度お試しください。
ko: PIN이 일치하지 않습니다. 다시 시도해 주세요.
pt_br: PINs não correspondem. Tente novamente.

source: PINSetupView requires AuthService
de: PINSetupView erfordert AuthService
es_mx: PINSetupView requiere AuthService
fr: PINSetupView nécessite AuthService
it: PINSetupView richiede AuthService
ja: PINSetupViewにはAuthServiceが必要です
ko: PINSetupView는 AuthService가 필요합니다.
pt_br: PINSetupView requer AuthService

source: Place the device flat on a surface.
de: Legen Sie das Gerät flach auf eine Oberfläche.
es_mx: Coloque el dispositivo boca abajo sobre una superficie.
fr: Placez l'appareil plat sur une surface.
it: Posizionare il dispositivo in modo piegato su una superficie.
ja: デバイスを表面に平らに置きます。
ko: 기기를 평평하게 표면에 놓습니다.
pt_br: Coloque o dispositivo deitado em uma superfície plana.

source: Plants
de: Pflanzen
es_mx: Plantas
fr: Plantes
it: Piante
ja: 植物
ko: 식물
pt_br: Plantas
